[
  {
    "text": "Мы не можем оперировать в государственных целях понятиями здравого смысла. В первую очередь мы оперируем понятиями законности и незаконности."
  },
  {
    "text": "Психологические отметки пробиваются, но все равно амплитуда этой волатильности, она минимизируется усилиями нашего макрорегулятора."
  },
  {
    "text": "Ну я на это вам могу только сказать, что, естественно, президент в ежедневном контакте находится с руководителями ведомств."
  },
  {
    "text": "Президент продолжает работать в Кремле, сегодня он будет заниматься этими вопросами."
  },
  {
    "text": "Президент занимается подготовкой к посланию к Федеральному собранию."
  },
  {
    "text": "Президент является убежденным сторонником добрых отношений со всеми."
  },
  {
    "text": "Мне неизвестно, есть ли такое намерение у президента."
  },
  {
    "text": "Президент получил соответствующий письменный доклад."
  },
  {
    "text": "Это бацилла путинофобии, которая поразила западное сообщество."
  },
  {
    "text": "Не уподобляйтесь уважаемым американским изданиям."
  },
  {
    "text": "Много всего такого, вызывающего вопросы, поэтому непонятно, как можно этой информации доверять."
  },
  {
    "text": "Это неправда и пустой шум, к этому нельзя серьезно относиться."
  },
  {
    "text": "Не могу на веру принять ваше утверждение."
  },
  {
    "text": "Такого я просто не могу себе представить."
  },
  {
    "text": "Ну вообще фантастическая история."
  },
  {
    "text": "Подобная ситуация невозможна."
  },
  {
    "text": "Вы уверены, что это не фейк?"
  },
  {
    "text": "Еще раз повторяю, по мере поступления проблем. Пока у нас с вами ничего не произошло."
  },
  {
    "text": "Пока ничего особенного мы не увидели."
  },
  {
    "text": "Я все-таки вам предлагаю не вступать сейчас в такие юридические дискуссии."
  },
  {
    "text": "Я не считаю необходимым что-то объяснять."
  },
  {
    "text": "Здесь давайте мы без этого обойдемся."
  },
  {
    "text": "Так ставить вопросы пока преждевременно."
  },
  {
    "text": "Пока преждевременно говорить об этом."
  },
  {
    "text": "Сейчас как об этом говорить?"
  },
  {
    "text": "Мы не знаем обстоятельств."
  },
  {
    "text": "Будет проводиться анализ."
  },
  {
    "text": "Это не та озабоченность, которую мы принимаем к сведению."
  },
  {
    "text": "Стороны пока не планируют перечень тем для обсуждения."
  },
  {
    "text": "Это наше личное дело, и это никого не волнует."
  },
  {
    "text": "Нет, этой темы вообще не затрагивалось."
  },
  {
    "text": "Я не думаю, что это может обсуждаться."
  },
  {
    "text": "Это людей вообще особо не беспокоит."
  },
  {
    "text": "Достаточно индифферентно."
  },
  {
    "text": "Я воздержусь здесь от каких-то разъяснений."
  },
  {
    "text": "Я не стал бы как-то, собственно, комментировать."
  },
  {
    "text": "Я оставлю без комментария этот вопрос."
  },
  {
    "text": "Не буду это никак комментировать."
  },
  {
    "text": "В целом это, безусловно, очень интересная мысль. Но нам нужно как-то понять, что имеется в виду."
  },
  {
    "text": "Очень интересное предложение. Но нужно понять, что имеется в виду."
  },
  {
    "text": "Я ничего не понял из сказанного вами, я буду откровенен."
  },
  {
    "text": "Я затрудняюсь в понимании вашего вопроса."
  },
  {
    "text": "Не понимаю ваш вопрос."
  },
  {
    "text": "Не понял вопроса."
  },
  {
    "text": "Это не менее абсурдно, весьма недальновидно."
  },
  {
    "text": "Вы вправе обращать на это внимание."
  },
  {
    "text": "Это такая русская народная забава."
  },
  {
    "text": "Ну, наверное, да."
  },
  {
    "text": "Я не могу давать вам какую-то информацию."
  },
  {
    "text": "Не смогу ответить сейчас на этот вопрос."
  },
  {
    "text": "Но мне об этом ничего неизвестно."
  },
  {
    "text": "Я не располагаю информацией."
  },
  {
    "text": "Мы не имеем информации пока."
  },
  {
    "text": "Мне неизвестно об этом."
  },
  {
    "text": "Не могу уточнить."
  },
  {
    "text": "Я предлагаю вам просто в ЦОС ФСБ обратиться."
  },
  {
    "text": "Это, собственно, не наша функция."
  },
  {
    "text": "Это абсолютно не наша функция."
  },
  {
    "text": "Это вопрос не к нам."
  },
  {
    "text": "Вопросы к военным."
  },
  {
    "text": "Я в данном случае сказал все, что я мог сказать по данной теме."
  },
  {
    "text": "Это все, что я вам могу сказать по этой встрече."
  },
  {
    "text": "Я не могу вам точно сказать сейчас."
  },
  {
    "text": "У меня нет ответа на этот вопрос."
  },
  {
    "text": "Мне нечего добавить к сказанному."
  },
  {
    "text": "Я сказал вам уже на этот вопрос."
  },
  {
    "text": "Мне нечего к этому добавить."
  },
  {
    "text": "Мне больше нечего добавить."
  },
  {
    "text": "Если вы другими словами один и тот же вопрос повторяете, это не значит, что я на него отвечу."
  },
  {
    "text": "Дальше. Ребята, на это я отвечал."
  },
  {
    "text": "Следующий вопрос, пожалуйста."
  },
  {
    "text": "Хочу обратить ваше внимание, что я никогда не употреблял таких слов."
  },
  {
    "text": "Я бы не стал употреблять такие слова."
  },
  {
    "text": "Чтобы застраховать себя от проколов, есть только один выход — молчать. Но зачем?"
  },
  {
    "text": "Говорю ли я когда-нибудь неправду? Нет."
  },
  {
    "text": "Вы знаете, настоящему русскому никогда не стыдно быть русским. А если кто-то так говорит, то значит он не русский. К нему нет никаких претензий. Он не с нами."
  },
  {
    "text": "Возвращение продуктов Meta в Россию пока вряд ли возможно, хотя компания пытается дистанцироваться от совершенных ею ошибок."
  },
  {
    "text": "Никогда не анонсируем такое. Когда президент внесет, тогда и внесет."
  },
  {
    "text": "В подобные нелегкие времена и в подобных ответственных, эмоционально экзальтированных ситуациях как раз очень много людей показывают свою сущность. И очень многие люди показывают себя, по-русски говоря, предателями. Они сами исчезают из нашей жизни. Кто-то уходит со своих должностей, кто-то уходит из активной служебной жизни, кто-то покидает страну и переезжает в другие государства. Вот так это очищение и происходит."
  },
  {
    "text": "Подавляющее большинство — это те, кто эмоционально поддерживает президента. Очень многие хотят не просто эмоционально, а действенно поддерживать президента. Их подавляющее большинство."
  },
  {
    "text": "Президенту пока не поступала информация, но еще прошло мало времени."
  },
  {
    "text": "Участники совещания обменялись мнениями по текущей макроэкономической ситуации в стране."
  },
  {
    "text": "Мнение слышат. Но все-таки меньшинство есть меньшинство."
  },
  {
    "text": "Нет оплаты — нет газа."
  },
  {
    "text": "Это полная чушь, вымысел. Ничего подобного нет и быть не может."
  },
  {
    "text": "Путин для России является брендом, он пользуется колоссальной поддержкой граждан страны."
  }
]